Dlubal.RFEM5.LoadAxis
Axis of load

Dlubal.RFEM5.LoadAxis.Definition
Type of load axis definition

Dlubal.RFEM5.LoadAxis.ParallelAxis
Type of load parallel axis

Dlubal.RFEM5.LoadAxis.Point1
Coordinates of the first point

Dlubal.RFEM5.LoadAxis.Point2
Coordinates of the second point